<template>
	<div class="content mt40">
	    <div class="newsList">
	    	<ul>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>这是栏目的东西，栏目的东西</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	            <li>
	            	<router-link to='/article/1'>
	                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
	                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
	                </router-link>
	            </li>
	        </ul>
	    </div>
	</div>
</template>
<script>
	export default {
	}
</script>
<style scoped>
	.mt40{
		margin-top:0.4rem;
	}
</style>